[en]
ipa_a-z=Small Latin Letters
ipa_a-z_cap=Capital Latin Letters
ipa_combining_mode=Combining Mode
ipa_modifiers_mode=Modifier Mode
ipa_subscript_mode=Subscript Mode

lat_s_let_c__curl_layout=Voiceless alveolo-palatal fricative
lat_s_let_d_eth_layout=Voiced dental fricative
lat_s_let_z_ezh_layout=Voiced postalveolar fricative
lat_s_let_s_esh_layout=Voiceless postalveolar fricative
